<?php
return [
    'welcome' => 'Добро пожаловать',
    'rotate_and_scale' => 'Вращайте и масштабируйте изображение с помощью элементов управления внизу, мыши или сенсорного экрана.',
    'use_hotspots' => 'Используйте горячие точки на изображении для навигации между различными фотографиями и видео. Вы также можете перемещаться с помощью карты или категорий.',
    'how_to_use_site' => 'Как пользоваться сайтом',
    'map_site' => 'Карта сайта',
    'help' => 'Подсказки',
    'go_to_city_sky' => 'Перейти к небу города',
    'go_to_city_map' => 'Перейти в карту города',
    'share_your_view' => 'Поделиться своим видом',
    'video_quality_speed' => 'Изменить качество и скорость видео',
    'leave_wish_or_feedback' => 'Оставьте свои пожелания или отзыв',
    'search_panoramas_by_name_or_category' => 'Поиск панорам по названию или категории',
    'show_information' => 'Показать информацию',
    'enable_automatic_tour_mode' => 'Включить автоматический режим тура',
    'change_projection_view' => 'Изменить вид проекции',
    'view_floor_plan' => 'Посмотреть план этажей',
];